start_message_for_users = 'Вас <b>приветствует</b> lottery_bot!\n\n' \
                          'Испытай свою удачу уже сегодня.\n' \
                          'Узнать подробнее или поучавствовать в розыгрыше\n' \
                          'можно нажав на одну из кнопок ниже' \


info_text = "<b>🤖Про lottery_bot:</b>\n\n" \
            "Наша задумка проста, этот бот позволяет учавствовать\n" \
            "в различных лотереях за символические деньги.\n\n" \
            "<b>🤝Про честность:</b>\n\n" \
            "Об обмане не может идти и речи когда сама идея\n" \
            "бота заключается в популяризации разных площадок\n" \
            "и придание их известности.\n\n" \
            "<b>🙌P.S</b>\n\n" \
            "Мы сотрудничаем только с честными проектами\n" \
            "и тщательно проверям их на предметы скама и проведение\n" \
            "всяческих афер."


all_messages = {

    'start': start_message_for_users,
    'info': info_text
}
